{
    "productsDetail": [
        {
            "id": 36254856,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/a8234e915f4f6ed119daac830e39eca031d62c2d_1705751969.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy S24 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام ",
            "rank": 4.4,
            "price": "60099000",
            "description": "همواره گوشی‌های هوشمند پرچمدار سامسونگ توانسته‌اند با بهره بردن از مشخصات فنی قدرتمند، توجه هر بیننده‌ای را به خود جلب کنند و همواره رقیبان سرسختی برای برند‌های دیگر فعال در این عرصه بودند و این بار نوبت به قدرت‌نمایی سامسونگ Galaxy S24 Ultra رسیده است. پرچمداری تا دندان مسلح که خط و نشان جدی برای رقیبان کشیده است. سامسونگ در زمینه طراحی تغییرات چشم‌گیری برای این گوشی در نظر نگرفته است و تنها خبری از خمیدگی صفحه‌نمایش در قسمت کناری نیست و این با را صفحه‌نمایش تخت و جذاب رو‌به‌رو هستیم. صفحه‌نمایش 6.8 اینچی این گوشی با رزولوشن 1440×3120 که توانایی نمایش 505 پیکسل در هر اینچ را دارد، وضوح تصویر دقیق، جذاب و چشم‌نوازی را در اختیارتان قرار می‌دهد. نرخ بروزرسانی 120 هرتز هم سبب شده تا نه‌تنها در فعالیت‌های روزمره، بلکه برای مثال در اجرای بازی‌های سنگین و تماشای ویدیو‌های باکیفیت، عملکرد بسیار روان و بدون لگ را شاهد باشید. یک سنسور دوربین اصلی با رزولوشن 200 مگاپیکسل در کنار سنسور 12 مگاپیسل پریسکوپ با قابلیت زوم 5 برابری اپتیکال (زوم بدون کم شدن کیفیت) به همراه سنسور 10 مگاپیکسل تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل فوق‌عریض یا همان اولترا واید برای قسمت پشتی سامسونگ Galaxy S24 Ultra در نظر گرفته شده است. در بخش عکاسی خیالتان راحت باشد، چون با گوشی پرچمداری رو‌به‌رو هستید که بدون شک حتی نیاز‌های یک عکاس حرفه‌ای را هم بر‌آورده می‌کند. برای دوربین سلفی هم سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده است. اما بدون شک اصلی‌ترین تغییر این گوشی به نسبت نسل قبلی، حضور پردازنده اسنپدراگون 8 نسل 3 شرکت کوالکام است. پردازنده‌ای که تاثیر مستقیم در تک‌تک عملکرد‌های بخش‌های مختلف این گوشی دارد. از نظر اجرای بازی‌های سنگین هم خیالتان کاملا راحت باشد که عملکردی روان، با‌کیفیت و بدون لگ را شاهد خواهید بود. باتری با میزان ظرفیت 5000 میلی‌آمپرساعت در کنار پشتیبانی از فناوری شارژ سریع 45 وات، از دیگر مشخصات در نظر گرفته شده هستند. در مجموع باید بگوییم که اگر به دنبال یک پرچمدار با اصالت هستید که نیاز‌های شما را به‌خوبی در حد و اندازه یک پرچمدار بر‌آورده کند، سامسونگ Galaxy S24 Ultra می‌تواند گزینه بسیار مناسبی برای شما باشد.",
            "inventory": 32,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 23652548,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/0cff83999e4e1cbdaa329e3d172faa8b3c6f7877_1710578899.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy A55 دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام",
            "rank": 4.4,
            "price": "20129000",
            "description": "سه دوربین در قسمت پشتی با سنسورهای ۵۰+۱۲+۵ مگاپیکسل / دوربین اصلی با سنسور عریض ۵۰ مگاپیکسل f/۱.۸, ۱.۰µm به همراه OIS / دوربین دوم از نوع فوق عریض ۱۲ مگاپیکسل f/۲.۲, ۱۲۳˚ (ultrawide), ۱.۱۲µm / دوربین سوم از نوع ماکرو ۵ مگاپیکسل f/۲.۴, (macro) / قابلیت‌های panorama, HDR",
            "inventory": 15,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 26585475,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/6aafaa9bdd90449f061a29c6c13641d94bb50325_1704181192.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy A15 دو سیم کارت ظرفیت 128 گیگابایت و رم 6 گیگابایت - ویتنام",
            "rank": 4.3,
            "price": "8485000",
            "description": "گوشی‌های میان‌رده سامسونگ توانسته‌اند تا به امروز با بهره بردن از مشخصات فنی مناسب، به نسبت قیمت در نظر گرفته شده، عملکرد بسیار خوبی را به‌نمایش بگذارند و این بار نوبت به سامسونگ Galaxy A15 رسیده است تا با قیمتی مقرون به‌صرفه روانه بازار شود. همانطور که می‌دانیم نسل قبلی این گوشی یعنی Galaxy A14 توانست محبوبیت بسیار بالایی در بین کاربران به دست آورد. این بار اما Galaxy A15 به نسبت نسل قبلی خود در بخش صفحه‌نمایش و پردازنده عملکرد به مراتب بهتری خواهد داشت. البته نباید فراموش کنیم که بهره بردن از پردازنده قدرتمند‌تر، به طبع تاثیر مستقیمی در عملکرد بخش‌های مختلف و به‌خصوص خروجی تصاویر دارد. این گوشی به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 1080×2340 پیکسل از نوع سوپرامولد مجهز شده است که توانایی نمایش 396 پیکسل در هر اینچ را هم دارد. نرخ بروزرسانی 90 هرتز آن هم سبب شده تا عملکرد روان و بدون لگ را از این صفحه‌نمایش شاهد باشید. حضور پردازنده هلیو G99 شرکت مدیاتک هم سبب شده تا سامسونگ Galaxy A15 در اجرای بازی‌های محبوب و نرم‌افزار‌های کاربردی، عملکرد کاملا قابل قبولی داشته باشد. در بازی‌های سنگین می‌توانید در تنظیمات گرافیکی low، روی این گوشی حساب باز کنید. در بخش سنسور‌های دوربین هم یک سنسور 50 مگاپیکسل اصلی در کنار سنسور 5 مگاپیکسل فوق‌عریض و سنسور 2 مگاپیکسل ماکرو برای این گوشی در نظر گرفته شده است. در مورد سنسور دوربین اصلی این گوشی باید بگوییم که به‌خوبی توقعات شما را در حد و اندازه یک گوشی میان‌رده با این قیمت بر‌آورده می‌کند. دوربین سلفی 13 مگاپیکسل هم انتخاب مناسبی برای این گوشی بود که در نور روز عملکرد بسیار خوب و کاملا قابل قبولی دارد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت که به ازای هر بار شارژ صد درصدی، توانایی ارائه زمان آماده به‌کار نزدیک به دو روز را دارد و پشتیبانی از فناوری شارژ سریع 25 وات، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند هستند. در مجموع باید بگوییم که اگر به دنبال خرید گوشی هوشمند میان‌رده با قیمتی مقرون به‌صرفه هستید که البته از مشخصات فنی مناسب و بسیار قابل قبولی بهره برده باشد، بدون شک در این بازه قیمتی، سامسونگ Galaxy A15 می‌تواند یکی از گزینه‌های بسیار خوب برای شما باشد.",
            "inventory": 13,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 15236485,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/bd7648d55ffe49a0596ac3668f4db41f7c790f6a_1696760508.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy S23 FE دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام",
            "rank": 4.4,
            "price": "28440000",
            "description": "سامسونگ چند سالی است که در کنار رونمایی از پرچمداران قدرتمند خود، گوشی مقرون به‌صرفه با مشخصات نزدیک به پرچمداران را معرفی می‌کند که گوشی موبایل سامسونگ مدل Galaxy S23 FE یکی از آن‌ها است. ظاهر این گوشی ما را به یاد Galaxy S23 و Galaxy S23 Plus می‌اندازد و از نظر مشخصات فنی در نظر گرفته شده در برخی از بخش‌ها، چیزی کم از آن‌ها ندارد. در نمای روبه‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.4 اینچ و رزولوشن 1080×2340 پیکسل از نوع Dynamic AMOLED 2X مجهز شده که توانایی نمایش 403 پیکسل در هر اینچ را دارد. این مشخصات در کنار نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1450 نیت (nits) سبب شده تا عملکردی بسیار با‌کیفیت در حد و اندازه گوشی‌های پرچمدار را شاهد باشید. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 8 مگاپیکسل تله‌فوتو با قابلیت زوم سه برابری اپتیکال (زوم بدون کم شدن کیفیت) و سنسور 12 مگاپیکسل از نوع فوق‌عریض (ultrawide) در نظر گرفته شده است. قابلیت فیلمبرداری با نهایت کیفیت 8K در کنار سنسور‌های دوربین در نظر گرفته شده، نشان از آن دارد که می‌توانید با خیال راحت در زمینه عکاسی و فیلمبرداری روی این گوشی هوشمند حساب باز کنید. دوربین سلفی با رزولوشن 10 هم در عکاسی و فیلمبرداری، توقعات شما را به‌خوبی هرچه‌ تمام‌تر برآورده می‌کند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده اختصاصی اگزینوس 2200 سامسونگ مجهز شده و می‌توانیم بگوییم که با حضور این پردازنده، سامسونگ Galaxy S23 FE به‌راحتی از پس اجرای بازی‌های سنگین و برنامه‌های کاربردی برمی‌آید. باتری 4500 میلی‌آمپر‌ساعت در کنار پشتیبانی از فناوری شارژ سریع 25 وات، از دیگر مشخصات در نظر گرفته شده هستند. در مجموع باید بگوییم که اگر به دنبال خرید گوشی هستید که به نسبت پرچمداران قیمتی ارزان‌تر داشته باشد و از مشخصاتی در حد و اندازه پرچمداران بهره برده باشد، سامسونگ Galaxy S23 FE می‌تواند انتخاب بسیار مناسبی برای شما باشد.",
            "inventory": 25,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 26458759,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/f6e5b4835d21b07b18ef8ed5401d617fb5225b41_1710573514.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy A35 دو سیم کارت ظرفیت 128 گیگابایت رم 8 گیگابایت - ویتنام",
            "rank": 3,
            "price": "14650000",
            "description": "بدون هیچ تعریفی باید بگوییم که گوشی‌های هوشمند میان‌رده سری A سامسونگ توانسته‌اند با بهره بردن از مشخصات فنی قدرتمند، عملکرد بسیار خوبی را از خود به‌نمایش بگذارند. سامسونگ Galaxy A35 یکی از این میان‌رده‌های با‌کیفیت و دوست‌داشتنی است که به نسبت قیمت در نظر گرفته شده، از مشخصات فنی مناسب و کاملا قابل قبولی بهره برده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش بسیار با‌کیفیت 6.6 اینچ و رزولوشن 1080×2400 پیکسل از نوع سوپرامولد مجهز شده که توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. با توجه به مشخصات در نظر گرفته شده شما شاهد وضوح تصویر بسیار خوب و با‌کیفیت و البته عملکرد بسیار روان و بدون لگ در اجرای بازی‌های سنگین و نرم‌افزار‌های کاربردی روزمره خواهید بود. در قسمت پشتی این گوشی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 8 مگاپیکسل فوق‌عریض و سنسور 2 مگاپیکسل ماکرو در نظر گرفته شده که سنسور دوربین اصلی این گوشی به‌خوبی توقعات شما را در حد و اندازه یک گوشی میان‌رده برای عکاسی در نور روز و نور شب بر‌آورده می‌کند. در بخش فیلمبرداری هم خیالتان راحت باشد، چون دوربین اصلی توانایی ضبط ویدیو با نهایت کیفیت 4K را دارد. برای دوربین سلفی هم سنسور با رزولوشن 13 مگاپیکسل در نظر گرفته شده که باید بدانید که توانایی فیلمبرداری 4K را هم دارد. باتری 5000 میلی‌آمپر‌ساعتی در نظر گرفته شده هم به ازای هر بار شارژ صد درصدی در حالت استفاده معمولی، زمان آماده به‌کار دو روز را در اختیارتان قرار می‌دهد. در مجموع می‌توانیم بگوییم که اگر به دنبال خرید گوشی میان‌رده‌ای هستید که از مشخصات بسیار خوبی بهره برده باشد و البته طراحی جذاب آن حس و حال استفاده با یک پرچمدار را به شما بدهد، سامسونگ Galaxy A35 می‌تواند گزینه مناسبی برای شما باشد.",
            "inventory": 26,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 23652485,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/f46366b077ec88987b89319fdd6f8dc3f7be58ad_1704267676.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy A25 دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام",
            "rank": 4.2,
            "price": "12860000",
            "description": "بدون هیچ تعریف اضافی باید بگوییم که تنوع بالای گوشی‌های هوشمند میان‌رده شرکت سامسونگ، پاسخ‌گوی سلایق مختلف با توقعات مختلف است که سامسونگ Galaxy A25 یکی از این میان‌رده‌ها است که به نسبت قیمت در نظر گرفته شده، از مشخصات فنی بسیار مناسب و کاملا قابل قبولی بهره برده است. طراحی در نظر گرفته شده برای Galaxy A25، طراحی آشنایی است که پیش از این هم چنین طراحی را در گوشی‌های هوشمند سامسونگ شاهد بودیم. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 6.5 اینچ با رزولوشن 1080×2340 پیکسل از نوع سوپرامولد مجهز شده است. صفحه‌نمایش با توانایی نمایش 396 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1000 نیت (nits). با توجه به مشخصات در نظر گرفته شده، با یکی از بهترین صفحات‌نمایش در بین گوشی‌های میان‌رده رو‌به‌رو هستید. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 8 مگاپیکسل فوق‌عریض و سنسور 2 مگاپیکسل ماکرو در نظر گرفته شده. دوربین اصلی این گوشی به‌خوبی توقعات شما را در حد و اندازه یک گوشی میا‌ن‌رده برای عکاسی نور روز و نور شب بر‌آورده می‌کند. فیلمبرداری 4K هم از دیگر مشخصات این گوشی است. دوربین سلفی 13 مگاپیکسل این گوشی هم عملکرد کاملا قابل قبولی دارد. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده اگزینوس 1280 مجهز شده است. پردازنده‌ای که سبب شده تا این گوشی در اجرای بازی‌های محبوب و نرم‌افزار‌های کاربردی، عملکرد روان و بسیار خوبی داشته باشد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، زمان آماده به‌کار دو روز را در حالت استفاده معمولی در اختیارتان قرار می‌دهد. در مجموع باید بگوییم که اگر به دنبال خرید گوشی میان‌رده‌ای هستید که به صفحه‌نمایش بسیار باکیفیت، دوربین اصلی قدرتمند، پردازنده و باتری مناسب مجهز شده باشد، سامسونگ Galaxy A25 می‌تواند گزینه بسیار مناسبی برای شما باشد.",
            "inventory": 13,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        },
        {
            "id": 26532658,
            "picture": "https://dkstatics-public.digikala.com/digikala-products/111cc6ee905e968d1b4a950872c7d51321e0eb97_1698754713.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
            "title": "گوشی موبایل سامسونگ مدل Galaxy F54 5G دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - اکتیو",
            "rank": 4,
            "price": "18800000",
            "description": "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند.",
            "inventory": 10,
            "colors": ["bg-orange-600" , "bg-yellow-500" , "bg-purple-600" , "bg-gray-300"]
        }
    ]
}